Repository: MoveLab/tigatrapp-ios
Catalog: Tigatrapp/*.lproj/Localizable.strings
Languages: ca, es, zh_hant_hk

# legend_nearby_observations
source: Nearby observations
ca: Observacions properes
es: Observaciones cercanas
zh_hant_hk: 鄰近用戶的觀察

# legend_my_observations
source: My observations
ca: Les meves observacions
es: Mis observaciones
zh_hant_hk: 我的觀察

# consent_button_label
source: I have read and I accept these conditions
ca: He llegit i accepto les condicions d'ús
es: He leído y acepto las condiciones de uso
zh_hant_hk: 我已閱讀並接受這些條款

# decline_button_label
source: I decline to consent
ca: No hi estic d'acord
es: No estoy de acuerdo
zh_hant_hk: 我拒絕同意

# mosquito_alert_pop
source: <p> Help us in the fight against Dengue, Chickungunya, Yellow Fever, and Zika! Notify the presence of tiger mosquitoes (<i>Aedes albopictus</i>), yellow fever mosquitoes (<i>Aedes aegypti</i>), and their breeding sites.<p> <p>You can find more information at www.mosquitoalert.com</p> <p>Thanks for your interest and participation,</p> <p>The Mosquito Alert Team</p>
ca: <p><b>AtrapaelTigre és ara Mosquito Alert!</b></p> <p>Som els mateixos, però el projecte ha crescut. Amb aquest canvi, hem incorporat un nou protagonista: ja no només podreu notificar possibles troballes de mosquit tigre (<i>Aedes albopictus</i>), sinó també del mosquit de la febre groga (<i>Aedes aegypti</i>).<p> <p>Trobareu tota la informació a www.mosquitoalert.com</p> <p>Gràcies pel vostre interès i participació,</p> <p>Equip coordinador Mosquito Alert</p>
es: <p>Ayúdanos a notificar hallazgos de mosquito tigre (Aedes albopictus) y de la fiebre amarilla (Aedes aegypti) y sus lugares de cría.<p> <p>Encontraréis toda la información en www.mosquitoalert.com.</p> <p>Gracias por vuestro interés y participación,</p> <p>Equipo coordinador Mosquito Alert</p>
zh_hant_hk: <p><b>AtrapaelTigre 已改名為 Mosquito Alert!</b></p> <p>我們均源自同一個團隊，但我們已進行項目拓展，並添加了新原素：現在你不單只可以報告白紋伊蚊 (<i>Aedes albopictus</i>) ，你亦可同時報告埃及斑蚊 (<i>Aedes aegypti</i>)的蹤影。<p> <p>你可瀏覽 www.mosquitoalert.com 以了解更多相關資訊</p> <p>謝謝你的支持和參與</p> <p>Mosquito Alert 團隊</p>

# gallery_array0
source: The main difference between the yellow fever mosquito (left) and the tiger mosquito (right), is right after its head, in the thorax: The yellow fever mosquito has 4 white lines with a lyre-shaped pattern, while the tiger mosquito has a single white line. <b>Foto: Vincent Robert (CC BY 2.0)</b>
ca: Per identificar el mosquit tigre i el mosquit de la febre groga cal fixar-se en la part del cos que queda just després del cap, el tòrax. El mosquit de la febre groga (esquerra) té 4 línies blanques, mentre que el mosquit tigre (dreta) només té una línia blanca. <b>Foto: Vincent Robert (CC BY 2.0)</b>
es: Para identificar el mosquito tigre y el mosquito de la fiebre amarilla hay que fijarse en la parte del cuerpo que está justo después de su cabeza, el tórax. El mosquito de la fiebre amarilla (izquierda) tiene 4 líneas blancas, mientras que el mosquito tigre (derecha) sólo tiene una línea blanca. <b>Foto: Vincent Robert (CC BY 2.0)</b>
zh_hant_hk: 埃及斑蚊<i>Aedes aegypti</i>(左) 和 白紋伊蚊<i>Aedes albopictus</i>(右)的最大分別為：埃及斑蚊的胸部有數條白色呈豎琴形的條紋，而白紋伊蚊的胸部只有一條白色條紋。<b>照片來源: Vincent Robert (CC BY 2.0)</b>

# gallery_array1
source: Tiger mosquito (<i>Aedes albopictus</i>). Its main characteristic is its black body with white lines and spots. Note the white line on the head and thorax. This female has the abdomen full of blood. <b> Photo: Roger Eritja (©)</ b>
ca: Mosquit tigre (<i>Aedes albopictus</i>). És de color negre amb taques i línies blanques. Fíxa't en la línia blanca del cap i la del tòrax. Aquesta femella té l'abdomen inflat de sang després d'haver fet una picada. <b>Foto: Roger Eritja (©)</b>
es: Mosquito tigre (<i>Aedes albopictus</i>). Es de color negro con manchas y líneas blancas. Fíjate en la línea blanca de la cabeza y en el tórax. Esta hembra tiene el abdomen hinchado de sangre después de haber picado. <b>Foto: Roger Eritja (©)</b>
zh_hant_hk: 白紋伊蚊(<i>Aedes albopictus</i>). 牠的特徵包括佈滿白點和白色條紋的黑色身軀，以及在頭部和胸腔部份的白線。另外，雌性白紋伊蚊的腹部是充滿血的。 <b> Photo: Roger Eritja (©)</ b>

# gallery_array2
source: Yellow fever mosquito (<i>Aedes aegypti</i>). Recognized by its dark brown color with white lines and spots. Right above its head, in the thorax, it has 4 white lines with a lyre-shaped pattern. <b>Photo: James Gathany (ECDC, domini públic)</b>
ca: Mosquit de la febre groga (<i>Aedes aegypti</i>). És de color marró fosc amb taques i línies blanques. Just després del seu cap, al tòrax, té 4 línies blanques en forma de lira. <b>Foto: James Gathany (ECDC PD)</b>
es: Mosquito de la fiebre amarilla (<i>Aedes aegypti</i>). Es de color marrón oscuro con manchas y líneas blancas. Justo después de su cabeza, en el tòrax, tiene 4 líneas blancas en forma de lira. <b>Foto: James Gathany (ECDC PD)
zh_hant_hk: 埃及斑蚊 (<i>Aedes aegypti</i>) . 牠的特徵包括佈滿白點和白色條紋的深棕色身軀。以及在牠頭部上方(即其軀幹)有四條豎琴形的白色條紋。 <b>Photo: James Gathany (ECDC, domini públic)</b>

# gallery_array3
source: Tiger mosquito <i>Ae. albopictus</i>: Observe the black color that characterizes <i>Ae. albopictus</i>. <b>Photo: Roger Eritja (©)</b>
ca: Mosquit tigre (<i>Aedes albopictus</i>). Observa el color de fons negre que el caracteritza. <b>Foto: Roger Eritja (©)</b>
es: Mosquito tigre (<i>Aedes albopictus</i>). Observa el color de fondo negro que lo caracteriza. <b>Foto: Roger Eritja (©)</b>
zh_hant_hk: 觀察白紋伊蚊 (<i>Ae. albopictus</i>)特有的黑色身軀。<b>照片來源: Roger Eritja (©)</b>

# gallery_array4
source: Yellow fever mosquito <i>Ae. aegypti</i>: Observe the brown color that characterizes <i>Ae. aegypti</i>. <b>Foto: Mark Yokoyama (CC BY 2.0)</b>
ca: Mosquit de la febre groga (<i>Aedes aegypti</i>). Observa el color marró de fons que el caracteritza. <b>Foto: Roger Eritja (©)</b>
es: Mosquito de la fiebre amarilla (<i>Aedes aegypti</i>). Observa el color marrón de fondo que lo caracteriza. <b>Foto: Roger Eritja (©)</b>
zh_hant_hk: 觀察埃及斑蚊 (<i>Aedes aegypti</i>) 特有的深棕色身軀。<b>照片來源: Mark Yokoyama (CC BY 2.0)</b>

# gallery_array5
source: Who bites? Only female mosquitoes, and in this case females of tiger mosquito that usually bite during the day. <b>Photo: Roger Eritja (©)</b>
ca: Femelles de mosquit tigre picant. Només piquen les femelles i ho fan durant el dia. <b>Foto: Roger Eritja (©)</b>
es: Hembras de mosquito tigre picando. Sólo pican las hembras y lo hacen durante el día. <b>Foto: Roger Eritja (©)</b>
zh_hant_hk: 那些蚊子會叮人？只有雌性的蚊子會，而在這情況下為白紋伊蚊 (<i>Ae. albopictus</i>)。都市<i>伊蚊</i>通常只會於日間，而非夜間出沒，而牠們主要叮人的腿部位置。<b>照片來源: Roger Eritja (©)</b>

# gallery_array6
source: Two female yellow fever mosquitoes. <b>Photo: Roger Eritja (©)</b>
ca: Femelles de mosquit de la febre groga (<i>Aedes aegypti</i>). <b>Foto: Roger Eritja (©)</b>
es: Hembras de mosquito de la fiebre amarilla (<i>Aedes aegypti</i>). <b>Foto: Roger Eritja (©)</b>
zh_hant_hk: 兩隻雌性的埃及斑蚊(<i>Aedes aegypti</i>)。<b>照片來源: Roger Eritja (©)</b>

# gallery_array7
source: Tiger mosquito male (left) and female (right). The males have plumes on their heads. <b>Photo: Roger Eritja (©)</b>
ca: Mosquit tigre (esquerra: mascle; dreta: femella). Els mascles tenen plomalls al cap. <b>Foto: Roger Eritja (©)</b>
es: Mosquito tigre (izquierda: macho; derecha: hembra). Los machos tienen penachos en la cabeza. <b>Foto: Roger Eritja (©)</b>
zh_hant_hk: 雄性(左) 和 雌性(右) 白紋伊蚊 (<i>Ae. albopictus</i>) 的分別－雄性白紋伊蚊的頭部具有羽毛。<b>照片來源: Roger Eritja (©)</b>

# gallery_array8
source: <i>Aedes</i> eggs. The eggs are so small they are almost invisible to the naked eye. Female tiger and yellow fever mosquitoes lay eggs on the dry walls of small vessels near stagnant water. <b>Photo: Roger Eritja (©)</b>
ca: Posta d’ous de mosquits del gènere <i>Aedes</i>. Les femelles ponen els ous en sec a sobre de les parets de recipients petits que tenen aigua estancada. Els ous són tan petits que és difícil veure'ls a simple vista. <b>Foto: Roger Eritja (©)</b>
es: Puesta de huevos de mosquitos del género <i>Aedes</i>. Las hembras ponen los huevos en seco sobre las paredes de recipientes pequeños, cercanos al agua estancada. Los huevos son tan pequeños que son difíciles de ver a simple vista. <b>Foto: Roger Eritja (©)</b>
zh_hant_hk: 伊蚊<i>Aedes</i>的蚊卵。這些蚊卵細得幾乎無法目測。都市中的伊蚊通常會在積水附近乾爽的渠道生卵。<b>照片來源: Roger Eritja (©)</b>

# gallery_array9
source: <i>Aedes</i> mosquito larvae (longer) and pupae (rounder). The larvae are aquatic and they eventually turn into pupae to finally become adult mosquitoes. <b>Photo: Roger Eritja (©)</b>
ca: Larves (allargades) i pupes (arrodonides) de mosquits del gènere <i>Aedes</i>. Les larves són aquàtiques i en poc temps es transformen en pupes i després en adults. <b>Foto: Roger Eritja (©)</b>
es: Larvas (alargadas) y pupas (redondeadas) de mosquitos <i>Aedes</i>. Las larvas son acuáticas y en poco tiempo se transforman en pupas y luego en mosquitos adultos. <b>Foto: Roger Eritja (©)</b>
zh_hant_hk: 伊蚊<i>Aedes</i>的幼蟲(外形較長) 或蛹(外形較圓)。注意，牠們兩者皆為水生動物－當蚊卵被水覆蓋，它便會轉化為幼蟲，而幼蟲最終亦會轉化為蛹。<b>照片來源: Roger Eritja (©)</b>

# gallery_array10
source: <i>Aedes</i> larvae (longer) and pupae (rounder) in the water. <b>Photo: Roger Eritja (©)</b>
ca: Larves (allargades) i pupes (arrodonides) de mosquits del gènere <i>Aedes</i>. <b>Foto: Roger Eritja (©)</b>
es: Larvas (alargadas) y pupas (redondeadas) de mosquitos del género <i>Aedes</i>. <b>Foto: Roger Eritja (©)</b>
zh_hant_hk: 伊蚊<i>Aedes</i> 在水中的幼蟲(外形較長)和蛹(外形較圓). <b>照片來源:Roger Eritja (©)</b>

# gallery_array11
source: Adult tiger mosquitoes emerge from pupae into the air. This process is known as metamorphosis. <b>Photo: Roger Eritja (©)</b>
ca: Mosquit tigre transformant-se de pupa a mosquit adult. Aquest procés es coneix amb el nom de metamorfosi. <b>Foto: Roger Eritja (©)</b>
es: Mosquito tigre transformándose de pupa a mosquito adulto. Este proceso se conoce con el nombre de metamorfosis. <b>Foto: Roger Eritja (©)</b> D
zh_hant_hk: 生物的變態(型態改變): 成年蚊子 (白紋伊蚊 <i>Ae. albopictus</i>)破蛹而出。要預防伊蚊<i>Aedes</i>出現於家居環境，請移除積水和定期清理容易載有積水的器皿. <b>照片來源: Roger Eritja (©)</b>

# toast_report_before_submitting_site
source: Before submitting this breeding site report, please:
ca: Per enviar aquest lloc de cria:
es: Para enviar este lugar de cría:
zh_hant_hk: 在提交蚊子滋生地的報告前，請：

# toast_report_before_submitting_adult
source: Before submitting this mosquito report, please:
ca: Per enviar aquesta troballa d'adult:
es: Para enviar este hallazgo de adulto:
zh_hant_hk: 在提交蚊子報告前，請：

# toast_complete_checklist
source: - complete the checklist
ca: - Completa descripció
es: - Completa descripción
zh_hant_hk: - 請完成資料一覽表

# toast_specify_location
source: - specify a location
ca: - Especifica posició
es: - Especifica posición
zh_hant_hk: - 請具體說明其位置

# toast_attach_photo
source: - attach a photo of the breeding site
ca: - Adjunta imatge
es: - Adjunta imagen
zh_hant_hk: - 請上載一張蚊子滋生地的照片

# dataMap_CD
source: My Data
ca: Les meves dades
es: Mis datos
zh_hant_hk: 我的數據

# switchboard_button_text_report
source: REPORT
ca: ENVIA
es: ENVÍA
zh_hant_hk: 報告

# switchboard_button_text_sites
source: BREEDING SITE
ca: LLOC DE CRIA
es: LUGAR DE CRÍA
zh_hant_hk: 滋生地方

# switchboard_button_text_adult
source: MOSQUITO
ca: MOSQUIT
zh_hant_hk: 蚊子

# switchboard_button_text_map
source: MY MAP
ca: EL MEU MAPA
es: MI MAPA
zh_hant_hk: 我的地圖

# switchboard_button_text_gallery
source: GALLERY
ca: GALERIA
es: GALERÍA
zh_hant_hk: 照片庫

# switchboard_demo_popup
source: This is the demo version of Mosquito Alert. With this version you cannot share data. If you want to participate in the project by contributing data, please click OK to install the full Mosquito Alert application. (If you already have the full version, you can uninstall the demo at any time.)
ca: Estàs utilitzant la versió demo (de proves) de Mosquito Alert. Amb aquesta versió antiga no es poden enviar dades. Si vols participar al projecte compartint dades, clica OK per instal·lar-te la versió completa (si ja la tens instal·lada, pots desinstal·lar-te la versió demo quan vulguis).
es: Estás utilizando la versión demo (versión de prueba) de Mosquito Alert. Con esta versión antigua no se pueden enviar datos. Si quieres participar en el proyecto compartiendo datos, clica OK para instalarte la versión completa (si ya tienes la versión completa, puedes desinstalarte la versión demo cuando quieras).
zh_hant_hk: 這是Mosquito Alert的簡易測試版。在這個版本中，你不能共享任何數據。如果你參與這個項目共享數據，請點擊確定以安裝完整的Mosquito Alert應用程式。(如果你經已安裝完整的版本，你可以刪除我們的演示簡易測試版。)

# activity_label_report_editing
source: Mosquito Alert: Report Editor
ca: Mosquito Alert: Edita informe
es: Mosquito Alert: Edita informe
zh_hant_hk: Mosquito Alert:編輯報告

# activity_label_report_new
source: Mosquito Alert: New Report
ca: Mosquito Alert: Nou informe
es: Mosquito Alert: Nuevo informe
zh_hant_hk: Mosquito Alert:新報告

# activity_label_map
source: Mosquito Alert: My Map
ca: Mosquito Alert: El meu Mapa
es: Mosquito Alert: Mi Mapa
zh_hant_hk: Mosquito Alert:我的報告地圖

# activity_label_gallery
source: Mosquito Alert: Gallery
ca: Mosquito Alert: Galeria
es: Mosquito Alert: Galería
zh_hant_hk: Mosquito Alert:照片庫

# checklist_label_editing
source: Description*
ca: Descripció*
es: Descripción*
zh_hant_hk: 描述*

# location_label_editing
source: Location*
ca: Localització*
es: Localización*
zh_hant_hk: 位置*

# photo_check_label_editing
source: Photo(s)
ca: Imatges
es: Imágenes
zh_hant_hk: 照片

# note_check_label_editing
source: Note
ca: Nota
es: Nota
zh_hant_hk: 備注

# report_title_adult
source: Mosquito
ca: Mosquit
zh_hant_hk: 蚊子

# report_title_site
source: Breeding Site
ca: Lloc de cria
es: Lugar de cría
zh_hant_hk: 滋生地方

# checklist_label
source: Add description*
ca: Completa descripció*
es: Completa descripción*
zh_hant_hk: 新增描述*

# location_label
source: Add location*
ca: Afegeix localització*
es: Añade localización*
zh_hant_hk: 新増位置*

# location_current_label
source: Current location
ca: On estic ara
es: Donde estoy ahora
zh_hant_hk: 目前位置

# location_select_label
source: Choose on map
ca: En un altre lloc
es: En otro lugar
zh_hant_hk: 在地圖上選擇另一位置

# location_current_label_button
source: Current
ca: Actual
es: Actual
zh_hant_hk: 目前位置

# location_select_label_button
source: Select
ca: Senyala
es: Señala
zh_hant_hk: 選擇

# location_menu_title
source: Use current location or select location from map?
ca: Utilitza posició actual o senyala posició al mapa
es: Utiliza posición actual o señala posición en el mapa
zh_hant_hk: 選擇目前位置或是在地圖上選擇另一位置?

# photo_check_label
source: Add photo(s)
ca: Adjunta imatges
es: Adjunta imágenes
zh_hant_hk: 新增照片

# note_check_label
source: Add note
ca: Afegeix nota
es: Añade nota
zh_hant_hk: 新增備注

source: Update
ca: Actualitza
es: Actualiza
zh_hant_hk: 更新

# created_on
source: Sent:
ca: Enviat:
es: Enviado:
zh_hant_hk: 已傳送:

# delete_report_warning
source: Are you sure you want to delete this report?
ca: Elimina informe?
es: ¿Elimina informe?
zh_hant_hk: 你確定要刪除此報告嗎？

# word_report
source: Report
ca: Informe
es: Informe
zh_hant_hk: 報告

# photo_label
source: Photo(s)
ca: Imatges
es: Imágenes
zh_hant_hk: 照片

# photo_label_star
source: Photo(s)*
ca: Imatges*
es: Imágenes*
zh_hant_hk: 照片*

# site_report_q1
source: Is this a storm drain or sewer?
ca: És un embornal o claveguera?
es: ¿Es un imbornal o alcantarilla?
zh_hant_hk: 這繁殖地是否排水渠或下水道？

# site_report_q2
source: Is it in a public area?
ca: Es troba a la via pública?
es: ¿Se encuentra en la vía pública?
zh_hant_hk: 這繁殖地是否公共空間？

# site_report_q3
source: Does it contain stagnant water and/or mosquito larvae?
ca: Conté aigua estancada i/o larves de mosquit?
es: ¿Contiene agua estancada y/o larvas de mosquito?
zh_hant_hk: 這繁殖地有沒有藏有積水，和/或任何蚊子品種旳幼蟲或蛹？

# site_report_q4
source: Have you seen mosquitoes nearby (<10 meters)?
ca: Has vist mosquits a prop (a menys de 10 metres)?
es: ¿Has visto mosquitos cerca (a menos de 10 metros)?
zh_hant_hk: 你有否在周遭地方見到成年蚊子(少於十米內)？

# site_report_q3_response1
source: Has stagnant water with larvae
ca: Hi ha aigua i veig larves de mosquit
es: Hay agua y veo larvas de mosquito
zh_hant_hk: 同時有積水和幼蟲或蛹

# site_report_q3_response2
source: Has stagnant water, but with no larvae
ca: Hi ha aigua però no veig larves de mosquit
es: Hay agua pero no veo larvas de mosquito
zh_hant_hk: 有積水，但沒有幼蟲或蛹

# site_report_q3_response3
source: Does not contain stagnant water
ca: No hi ha aigua
es: No hay agua
zh_hant_hk: 沒有積水

# adult_report_q3
source: What does the abdomen of your mosquito look like? Check the (i) button and select an answer:
ca: Com és l’abdomen del mosquit? Consulta el botó (i) i selecciona una resposta:
es: ¿Cómo es el abdomen del mosquito? Consulta el botón (i) y selecciona una respuesta:
zh_hant_hk: 蚊子的腹部是什麼樣子？檢查(i)按鈕，然後選擇一個答案：

# adult_report_q3a1
source: With white lines and thin white spots
ca: Amb línies i taques blanques fines
es: Con líneas y manchas blancas finas
zh_hant_hk: 有白色條紋和小斑點

# adult_report_q3a2
source: With white lines and thick white spots
ca: Amb línies i taques blanques gruixudes
es: Con líneas y manchas blancas gruesas
zh_hant_hk: 有白色條紋和大斑點

# adult_report_q3a3
source: Neither
ca: No té línies ni taques blanques
es: No tiene líneas ni manchas blancas
zh_hant_hk: 皆不是

# adult_report_q3a4
source: Not sure
ca: No ho sé
es: No lo sé
zh_hant_hk: 不確定

# confirmation_q2_adult_headthorax
source: Look right after the head, at the thorax. Does it have a single white line? Check the (i) button and select an answer:
ca: Mira just després del seu cap, al tòrax. Té una sola línia blanca? Consulta el botó (i) i selecciona una resposta:
es: Mira justo después de su cabeza, en el tórax. ¿Tiene una sola línea blanca? Consulta el botón (i) y selecciona una respuesta:
zh_hant_hk: 蚊子的胸部是什麼樣子？是否帶有一條白色條紋？檢查(i)按鈕，然後選擇答案：

# q2_headthorax_text_help
source: <p>The tiger mosquito has a white line on its head and thorax. Conversely, the yellow fever mosquito has a white line on its head and 4 white lines on its thorax, forming a lyre-shaped pattern. </p> <p><b>Illustrations: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0). Right photo: James Gathany (ECDC, public domain)</b></p>
ca: <p>El mosquit tigre té una sola línia blanca al cap i al tòrax. El mosquit de la febre groga té una línia blanca al cap i 4 línies blanques que dibuixen una lira al tòrax.</p> <p><b>Il·lustracions: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0). Foto dreta: James Gathany (ECDC, PD)</b></p>
es: <p>El mosquito tigre tiene una sola línea blanca en la cabeza y el tórax. El mosquito de la fiebre amarilla tiene una línea blanca en su cabeza y 4 líneas blancas que dibujan una lira en el tórax.</p> <p><b>Ilustraciones: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0). Foto derecha: James Gathany (ECDC, PD)</b></p>
zh_hant_hk: <p>白紋伊蚊 (<i>Ae. albopictus</i>) 的頭部和胸部帶有一條白色條紋，而埃及斑蚊 (<i>Ae. aegypti</i>)的胸部則有四條白色條紋，組成豎琴形的條紋 。</p> <p><b>Illustrations: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0). Right photo: James Gathany (ECDC, public domain)</b></p>

# q3_abdomenlegs_text
source: <p>The tiger mosquito and the yellow fever mosquito have white lines and spots on the abdomen, but those of the tiger mosquito are thinner than those of the yellow fever mosquito. </p> <p><b>Illustrations: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0)</b></p>
ca: <p>El mosquit tigre i el mosquit de la febre groga tenen línies i taques blanques a l'abdomen. Les del mosquit tigre són més fines que les del mosquit de la febre groga.</p> <p><b>Il·lustracions: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0)</b></p>
es: <p>El mosquito tigre y el mosquito de la fiebre amarilla tienen líneas y manchas blancas en el abdomen. Las del mosquito tigre son más finas que las del mosquito de la fiebre amarilla.</p> <p><b>Ilustraciones: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0)</b></p>
zh_hant_hk: <p>白紋伊蚊和埃及斑蚊的腹部皆有白色斑點和白色條紋，但白紋伊蚊的條紋較埃及斑蚊的幼小。</p> <p><b>Illustrations: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0)</b></p>

# identifying_mosquitoes_title
source: Mosquito description
ca: Descripció del mosquit
es: Descripción del mosquito
zh_hant_hk: 關於蚊子

# confirmation_q1_adult_sizecolor
source: What color is your mosquito? Check the (i) button and select an answer:
ca: De quin color és? Consulta el botó (i) i selecciona una resposta:
es: ¿De qué color es? Consulta el botón (i) y selecciona una respuesta:
zh_hant_hk: 你的蚊子是什麼顏色？檢查(i)按鈕，然後選擇一個答案：

# adult_report_q1a1
source: Black with white lines on the body and the legs
ca: Negre amb línies blanques al cos i les potes
es: Negro con líneas blancas en cuerpo y patas
zh_hant_hk: 黑色身軀，並且在腹部和腿部有白色條紋

# adult_report_q1a2
source: Brown with white lines on the body and the legs
ca: Marró amb línies blanques al cos i les potes
es: Marrón con líneas blancas en cuerpo y patas
zh_hant_hk: 棕色身軀，並且在腹部和腿部有白色條紋

# adult_report_q1a3
source: Neither
ca: Cap dels dos
es: Ninguno de los dos
zh_hant_hk: 皆不是

# adult_report_q1a4
source: Not sure
ca: No ho sé
es: No lo sé
zh_hant_hk: 不確定

# adult_report_q2a1
source: Yes
ca: Sí
es: Sí
zh_hant_hk: 是

# adult_report_q2a2
source: No, it has 4 in a lyre-shaped pattern
ca: No, en té 4 en forma de lira
es: No, tiene 4 en forma de lira
zh_hant_hk: 否，蚊子有四條白色條紋組成豎琴形

# adult_report_q2a3
source: Neither
ca: Cap dels dos
es: Ninguno de los dos
zh_hant_hk: 皆不是

# adult_report_q2a4
source: Not sure
ca: No ho sé
es: No lo sé
zh_hant_hk: 不確定

# q1_sizecolor_text_help
source: <p>The tiger mosquito and the yellow fever mosquito are small and dark with white spots. The tiger mosquito is black, while the yellow fever mosquito is dark brown. </p> <p><b>Illustrations: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0)</b></p>
ca: <p>El mosquit tigre i el mosquit de la febre groga són petits i de color fosc amb taques blanques a l'abdomen i a les potes. El mosquit tigre és de color negre, mentre que el mosquit de la febre groga és de color marró fosc.</p> <p><b>Il·lustracions: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0)</b></p>
es: <p>El mosquito tigre y el mosquito de la fiebre amarilla son pequeños y de color oscuro con manchas blancas en el abdomen y las patas. El mosquito tigre es de color negro, mientras que el de la fiebre amarilla es de color marrón oscuro. </p> <p><b>Ilustraciones: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0)</b></p>
zh_hant_hk: <p>白紋伊蚊(<i>學名：Aedes albopictus</i>）和埃及斑蚊（<i>學名：Aedes aegypti</i>）的特徵是細小以及其帶有白色點紋的深色身軀。白紋伊蚊的身軀為黑色，而埃及斑蚊的為深棕色。</p> <p><b>Illustrations: J.Luis Ordóñez, CREAF (CC-BY-NC 3.0)</b></p>
