Repository: MoveLab/tigatrapp-ios
Catalog: Tigatrapp/*.lproj/Localizable.strings
Languages: ca, es, zh_hant_hk

# offline_report
source: No internet connection. Your report will be sent automatically when there is a connection available. Thank you!
ca: Sense connexió a internet. El teu informe s'enviarà automàticament quan torni la connexió. Gràcies per participar
es: Sin conexión a internet. Tu informe se enviará automáticamente cuando vuelva la conexión. Gracias por participar
zh_hant_hk: 沒有網絡連接。你的數據將在有可用的連接網絡時自動進行同步，謝謝！

source: About
ca: Informació
es: Información
zh_hant_hk: 關於

# add_note
source: If you want, you can write a message here for the research team. For example, you can describe the mosquito in more detail. Don't add personal information.
ca: Descripció o nota opcional per acompanyar el teu informe. No afegeixis informació o dades personals.
es: Descripción o nota opcional para acompañar tu informe. No añadas información o datos personales.
zh_hant_hk: 你可以於此備注欄作任何額外補充(如更仔細描述你見到的蚊子)以便團隊作進一步研究，但謹記不要填寫你的個人資料。

# button_submit_CD
source: Button for sending report to research center
ca: Botó per enviar el teu informe al centre de recerca
es: Botón para enviar tu informe al centro de investigación
zh_hant_hk: 發送報告至研究中心的按鈕

source: Cancel
ca: Anul·la
es: Anula
zh_hant_hk: 取消

# ceab_CD
source: CEAB logo
zh_hant_hk: CEAB 標誌

# data_saved
source: Data saved as
ca: Dades guardades com
es: Datos guardados como
zh_hant_hk: 已儲存數據為

# data_SD_error
source: SD card error
ca: Error al guardar l'arxiu a la targeta SD
es: Error al guardar el archivo en la tarjeta SD
zh_hant_hk: SD咭出現問題

# data_SD_unavailable
source: SD card not available – data cannot be saved.
ca: Targeta SD No Disponible – l'arxiu no es pot guardar
es: Tarjeta SD No Disponible – el archivo no se puede guardar
zh_hant_hk: 未能使用SD咭 － 數據未能儲存

# dipsalut_CD
source: Dipsalut logo
zh_hant_hk: Dipsalut 標誌

# dontknow
source: Not sure
ca: No ho sé
es: No lo sé
zh_hant_hk: 不確定

# fecyt_CD
source: FECYT logo
zh_hant_hk: FECYT 標誌

# funded_by
source: Financed by:
ca: Finançat per:
es: Financiado por:
zh_hant_hk: 由 資助：

# funding_and_support
source: Financing and Support
ca: Finançament i Suport
es: Financiación y Apoyo
zh_hant_hk: 資助和支持

# gallery
source: Image Gallery
ca: Galeria d'Imatges
es: Galería de Imágenes
zh_hant_hk: 圖片庫

# GPL
source: View GPL
ca: Veure GPL
es: Ver GPL
zh_hant_hk: 瀏覽 GPL

# LGPL
source: View LGPL
ca: Veure LGPL
es: Ver LGPL
zh_hant_hk: 瀏覽 LGPL

source: License
ca: Llicència
es: Licencia
zh_hant_hk: 許可証

# mailing_spec_title
source: Send sample
ca: Envia una mostra
es: Envía una muestra
zh_hant_hk: 寄送樣本

# movelab_banner_CD
source: MoveLab logo
zh_hant_hk: MoveLab 標誌

source: No
zh_hant_hk: 否

# noGPSnoNetAlert
source: Your GPS and network receivers are off so it Is not possible to detect your location. Activate them now?
ca: El GPS i la recepció de xarxa telefònica estan desactivats. No se't pot localitzar sense com a mínim un d'ells activat. Vols activar-los?
es: El GPS y la recepción de red telefónica están desactivados. No se te puede localizar si no tienes al menos uno de ellos activado. ¿Quieres activarlos?
zh_hant_hk: 你的全球定位系統和網絡接收器處於關閉狀態，因此我們不能偵測到你的位置。現在啟用它們？

# notes_title
source: Message
ca: Missatge
es: Mensaje
zh_hant_hk: 訊息

source: OK
zh_hant_hk: 確定

# report_sent
source: If you select OK, your report will be sent to the project team and parts of it will be published on the public web map at www.mosquitoalert.com.
ca: Si cliques OK, les teves dades s'enviaran al grup de recerca responsable del projecte. Part de les dades es faran públiques al mapa web a www.mosquitoalert.com
es: Si clicas OK, tus datos se enviarán al grupo de investigación responsable del proyecto. Parte de los datos se harán públicos en el mapa web en www.mosquitoalert.com
zh_hant_hk: 如果你選擇確定，我們的項目團隊將收到你的報告，而部分內容將於www.mosquitoalert.com的網上公眾地圖發怖。

# report_sent_confirmation
source: Report sent. Thank you! Remember to check the project website for more information.
ca: Gràcies per participar. Trobaràs més informació a la pàgina web de www.mosquitoalert.com.
es: Gracias por participar. Encontrarás más información en la página web www.mosquitoalert.com.
zh_hant_hk: 報告經已發送。謝謝！請瀏覽我們的項目網站去獲取更多資訊。

# reportGallery_CD
source: Image gallery button
ca: Botó per accedir a la galeria d'imatges
es: Botón para acceder a la galería de imágenes
zh_hant_hk: 圖片庫按鈕

# scm_CD
source: SCM logo
zh_hant_hk: SCM 標誌

# send_spec_text
source: Will you send your mosquito by post to the lab?
ca: Enviaràs el teu mosquit per correu postal al centre de recerca?
es: ¿Enviarás tu mosquito por correo postal al centro de investigación?
zh_hant_hk: 你會否把蚊子樣本以郵寄方式傳送至我們的實驗室作分析用途？

# share_with
source: Share
ca: Comparteix
es: Comparte
zh_hant_hk: 分享

# submit
source: Send
ca: Envia
es: Envía
zh_hant_hk: 發送

# supported_by
source: With support from:
ca: Amb el suport de:
es: Con el apoyo de:
zh_hant_hk: 由: 支持

# type_here
source: Use this space to include a note or comments if necessary. Don't add personal information.
ca: Utilitza aquest espai per afegir una nota o comentari si és necessari. No afegeixis informació o dades personals.
es: Utiliza este espacio para añadir una nota o comentario si es necesario. No añadas información o datos personales.
zh_hant_hk: 你可以於此欄作任何額外補充或發表意見，但謹記不要填寫你的個人資料。

# view_gpl_english
source: View Official Version of GPL
ca: Veure GPL versió oficial
es: Ver GPL versión oficial
zh_hant_hk: 瀏覽 GPL 的官方版本

source: Yes
ca: Sí
es: Sí
zh_hant_hk: 是

source: Your report ID is:
ca: El codi de la teva Tigre troballa és:
es: El código de tu hallazgo es:
zh_hant_hk: 你的報告編號是：

# photo_credits
source: The photographs in Mosquito Alert were provided by R. Eritja (www.eritja.com).
ca: Part de les fotografies de l'App Mosquito Alert han estat cedides per R. Eritja (www.eritja.com).
es: Parte de las fotografías de la App Mosquito Alert han sido cedidas por R. Eritja (www.eritja.com).
zh_hant_hk: Mosquito Alert 的相片由 R. Eritja (www.eritja.com)提供。

# copyright
source: Copyright &#169; 2013, 2014 John R.B. Palmer, Aitana Oltra, Joan Garriga and Frederic Bartumeus
ca: Copyright &#169; 2013, 2014 John R.B. Palmer, Aitana Oltra, Joan Garriga i Frederic Bartumeus
es: <p>Copyright &#169; 2013, 2014 John R.B. Palmer, Aitana Oltra, Joan Garriga y Frederic Bartumeus</p>
zh_hant_hk: 版權 &#169; 2013, 2014 John R.B. Palmer, Aitana Oltra, Joan Garriga and Frederic Bartumeus

# language_selector_english
source: English
ca: language_selector_english
es: language_selector_english
zh_hant_hk: 英文

# language_selector_catalan
source: Català
ca: language_selector_catalan
es: language_selector_catalan
zh_hant_hk: 加泰羅尼亞文

# language_selector_spanish
source: Español
ca: language_selector_spanish
es: language_selector_spanish
zh_hant_hk: 西班牙文

# photo_share_message
source: via @Mosquito_Alert
ca: photo_share_message
es: photo_share_message
zh_hant_hk: 通過 @Mosquito_Alert

# language_selector_chinese_hk
source: Chinese (Hong Kong)
ca: language_selector_chinese_hk
es: language_selector_chinese_hk
zh_hant_hk: 中文 (香港)

# paso1
source: 1. How does the breeding site look?
ca: 1. Com és el lloc de cria?
es: 1. ¿Cómo es el lugar de cría?
zh_hant_hk: 1. 請描述滋生地點的表面情況？

# paso2
source: 3. Where did you find it?
ca: 2. On l'has trobat?
es: 2. ¿Dónde lo has encontrado?
zh_hant_hk: 3. 你在那裡找到牠？

# paso3
source: 3. Add a picture
ca: 3. Afegeix una foto
es: 3. Añade una foto
zh_hant_hk: 3. 新增圖片

# paso4
source: 4. Any comments to add?
ca: 4. Vols afegir un comentari?
es: 4. ¿Quieres añadir un comentario?
zh_hant_hk: 4. 你希望附註任何評論嗎？

# paso1_2
source: 1. What does your mosquito look like?
ca: 1. Com és el teu mosquit?
es: 1. ¿Cómo es tu mosquito?
zh_hant_hk: 1. 請描述蚊子的外貌？

# site_q1_a2_embornals
source: No, it's another type of breeding site
ca: No, és un altre lloc de cria
es: No, es otro lugar de cría
zh_hant_hk: 否，這是另一類滋生地。

# q2_a1
source: Yes
ca: Sí
es: Sí
zh_hant_hk: 是

# q2_a2_site_report
source: No
zh_hant_hk: 否

# q4_a1_site_report
source: Yes
ca: Sí
es: Sí
zh_hant_hk: 是

# q4_a2_site_report
source: No
zh_hant_hk: 否

# switchboard_button_validations_photos
source: VALIDATE
ca: VALIDA
es: VALIDA
zh_hant_hk: 驗證

# switchboard_button_notifications_site
source: NOTIFICATIONS
ca: NOTIFICACIONS
es: NOTIFICACIONES
zh_hant_hk: 通知

# switchboard_button_missions_site
source: MISSIONS
es: MISIONES
zh_hant_hk: 任務

# menu_option_gallery
source: Gallery
ca: Galeria
es: Galería
zh_hant_hk: 圖片庫

source: Back
ca: Torna
es: Volver
zh_hant_hk: 返回

# notifications_new
source: New
ca: Rebudes
es: Recibidas
zh_hant_hk: 新

# notifications_old
source: Old
ca: Antigues
es: Antiguas
zh_hant_hk: 舊

# task_expires
source: Expires
ca: Expira
es: Expira
zh_hant_hk: 到期

# task_complete_checklist
source: Complete the checklist
ca: Completa el qüestionari
es: Completa el cuestionario
zh_hant_hk: 完成資料一覽表

source: Menu
ca: Menú
es: Menú
zh_hant_hk: 選項欄

source: Additional information
ca: Informació adicional
es: Información adicional
zh_hant_hk: 附加資料

# turn_on_location
source: Turn on the Location of your device to let Mosquito Alert determine your position
ca: Activa la Localització del teu dispositiu perquè Mosquito Alert determini la teva posició
es: Activa la Localización de tu dispositivo para que Mosquito Alert determine tu posición
zh_hant_hk: 開啟位置設定以便Mosquito Alert判斷你的位置

# task_list_title2
source: Notifications
ca: Notificacions
es: Notificaciones
zh_hant_hk: 通知
