Repository: MoveLab/tigatrapp-ios
Catalog: Tigatrapp/*.lproj/Localizable.strings
Languages: ca, es, zh_hant_hk

# adult_report_help_html
source: <p><b>HELP:</b> <br/> If you have found a mosquito, follow these steps:</p> <p> <ul> <li><b>Step 1 - What does your mosquito look like?</ b>: answer the four questions to tell us more about the mosquito you've found </li> <br/> <li><b>Step 2 - Where did you find the mosquito?</ b>: select "Current" if you found the mosquito in the place where you are right now. In this case, the app detects your current location. Activate the GPS on your phone if you want the location to be more accurate. If you have seen a mosquito elsewhere and you've made a photo and have saved it, select "Elsewhere" and place it on the map.</li> <br/> <li><b>Step 3 - Add a photo </ b>: take a picture with the camera of the phone or attach it if you have it saved. To make a good photo, grab the mosquito by its legs and try to take one picture from the front and one from the side.</li> <br/> <li><b>Step 4 - Do you want to add any comments?</ b>: you can give more details about your finding. Please do not add personal information.</li> </ul> </p> <p>You can view and edit your findings in "MY MAP". The data you submit is posted on the map <ahref="www.mosquitoalert.com">www.mosquitoalert.com</a>.</p>
ca: <p><b>AJUDA:</b><br/> <p>Si has trobat un mosquit tigre o un mosquit de la febre groga, segueix els passos següents:</p> <p> <ul> <li><b>Pas 1 - Com és el teu mosquit?</b>: respon les quatre preguntes per saber més detalls del mosquit que has trobat.</li> <br/> <li><b>Pas 2 - On l'has trobat?</b>: selecciona "On estic ara" si has trobat el mosquit on estàs situat ara mateix. En aquest cas, l'app detecta la teva ubicació actual. Activa el GPS del teu dispositiu si vols que la ubicació sigui més precisa. Si has vist un mosquit en un altre lloc i li has fet una foto i la tens guardada, selecciona "En un altre lloc" i ubica'l al mapa.</li> <br/> <li><b>Pas 3 - Afegeix una foto</b>: fes una foto amb la càmera del teu mòbil o tauleta, o adjunta-la si la tens guardada. Per fer una bona foto, agafa el mosquit per les potes i intenta fer-li una foto de cara i una de costat.</li> <br/> <li><b>Pas 4 - Vols afegir algun comentari?</b>: pots afegir més detalls de la teva troballa. Si us plau, no afegeixis informació de caràcter personal.</li> </ul> </p> <p>Pots consultar i editar les teves troballes a "EL MEU MAPA". Les dades que enviïs es publicaran al mapa de <a href="www.mosquitoalert.com">www.mosquitoalert.com</a>.</p>
es: <p><b>AYUDA:</b><br/> Si has encontrado un mosquito, sigue estos pasos:</p> <p> <ul> <li><b>Paso 1 - ¿Cómo es tu mosquito?</b>: responde las cuatro preguntas para saber más detalles del mosquito que has encontrado.</li> <br/> <li><b>Paso 2 - ¿Dónde lo has encontrado?</b>: selecciona "Donde estoy ahora" si has encontrado el mosquito en el lugar donde te encuentras ahora mismo. En este caso la app detecta tu ubicación actual. Activa el GPS de tu móvil si quieres que la ubicación de tu hallazgo sea más precisa. Si has visto un mosquito en otro lugar y le has hecho una foto y la tienes guardada, selecciona "En otro lugar" y ubícalo en el mapa.</li> <br/> <li><b>Paso 3 - Añade una foto</b>: haz una foto con la cámara del móvil o adjúntala si la tienes guardada. Para hacer una buena foto agarra el mosquito por las patas e intenta hacerle una foto de frente y otra de lado.</li> <br/> <li><b>Paso 4 - ¿Quieres añadir algún comentario?</b>: puedes dar más detalles sobre tu hallazgo. Por favor, no añadas información de carácter personal.</li> </ul> </p> <p>Puedes consultar y editar tus hallazgos en "MI MAPA". Los datos que envíes se publicaran en el mapa de <a href="www.mosquitoalert.com">www.mosquitoalert.com</a>.</p>
zh_hant_hk: <p><b>協助:</b> <br/> 如果你發現蚊子，請按照以下步驟填寫表格:</p> <p> <ul> <li><b>步驟1 - 蚊子的外貌</ b>: 請回答下列四條問題讓我們了解更多</li> <br/> <li><b>步驟 2 - 發現蚊子的位置</ b>:如果你現在身處的位置為發現蚊子的位置，請選擇”目前位置”。你可以啟用GPS全球定位系统以增加位置準確性。如果你在另一位置發現蚊子，並有儲存該位置的照片作紀錄，請選擇”別處”，並在地圖上附加位置。 </li> <br/> <li><b>步驟3 - 新增照片</ b>: 請以手機拍攝照片或直接上載你已儲存的照片。你可以抓住蚊子的腿部，然後從正面和側面拍攝以便識別。</li> <br/> <li><b>步驟 4 - 添加備注</ b>: 你可以於備注欄作任何額外補充，但謹記不要填寫你的個人資料。</li> </ul> </p> <p>你可以在”我的地圖”瀏覽和編輯你的發現。你提交的資料將於地圖上顯示 <ahref="www.mosquitoalert.com">www.mosquitoalert.com</a>。</p>

# site_report_help_html
source: <p><b>HELP:</b> <br/> If you've found a potential breeding site, especially a sewer or drain on a public space containing stagnant water, follow these steps: <p> <ul> <li><b>Step 1 - How does it look? </ b>: answer the four questions to know more about the breeding site.</li> <br/> <li><b>Step 2 - Where did you find it?</ b>: select "Current" if you're in front of a breeding site. In this case the app detects your current location. Activate the GPS on your phone if you want the location of your finding to be more accurate. If you have seen a breeding site elsewhere and have already saved a picture, select "Elsewhere" and place it on the map.</li> <br/> <li><b>Step 3 - Add a photo </ b>: Take a picture with the camera of your phone or attach it if you have it already saved. If there is stagnant water and/or larvae, try to make them visible in the photo.</li> <br/> <li><b>Step 4 - Do you want to add any comments?</ b>: you can give more details about your finding. Please do not add personal information.</li> </ul> </p> <p>You can view and edit your findings in "MY MAP". The data you submit is posted on the map <ahref="www.mosquitoalert.com">www.mosquitoalert.com</a>.</p>
ca: <p><b>AJUDA:</b><br/> Si has trobat un possible lloc de cria, especialment un embornal o una claveguera amb aigua a la via pública, segueix els passos següents: </p> <ul> <li><b>Pas 1 - Com és el lloc de cria?</b>: respon les quatre preguntes per saber més detalls del teu lloc de cria.</li> <br/> <li><b>Pas 2 - On l'has trobat?</b>: selecciona "On estic ara" si estàs davant del lloc de cria. En aquest cas, l'app detecta la teva ubicació actual. Activa el GPS del teu dispositiu si vols que la ubicació de la teva troballa sigui més precisa. Si has vist un punt de cria en un altre lloc i has fet una foto i l'has guardat, selecciona "En un altre lloc" i situa'l al mapa.</li> <br/> <li><b>Pas 3 - Afegeix una foto</b>: fes una foto amb la càmera del mòbil o tauleta, o adjunta-la si la tens guardada. Si hi ha aigua i/o larves de mosquit, intenta que es vegin a la foto.</li> <br/> <li><b>Pas 4 - Vols afegir algun comentari?</b>: pots afegir més detalls de la teva troballa. Si us plau, no afegeixis informació de caràcter personal.</li> </ul> </p> <p>Pots consultar i editar les teves troballes a "EL MEU MAPA". Les dades que enviïs es publicaran al mapa de <a href="www.mosquitoalert.com">www.mosquitoalert.com</a>.</p>
es: <p><b>AYUDA</b>:<br/> Si has encontrado un posible lugar de cría, especialmente un imbornal o alcantarilla con agua en la vía pública, sigue estos pasos: </p> <ul> <li><b>Paso 1 - ¿Cómo es el lugar de cría?</b>: responde las cuatro preguntas para saber más detalles sobre el lugar de cría.</li> <br/> <li><b>Paso 2 - ¿Dónde lo has encontrado?</b>: selecciona "Donde estoy ahora" si estás delante del lugar de cría. En este caso la app detecta tu ubicación actual. Activa el GPS de tu móvil si quieres que la ubicación de tu hallazgo sea más precisa. Si has visto un punto de cría en otro lugar y has hecho una foto y la has guardado, selecciona "En otro lugar" y ubícalo en el mapa. </li> <br/> <li><b>Paso 3 - Añade una foto</b>: haz una foto con la cámara del móvil o adjúntala si la tienes guardada. Si hay agua estancada y/o larvas de mosquito, intenta que se vean en la foto.</li> <br/> <li><b>Paso 4 - ¿Quieres añadir algún comentario?</b>: puedes dar más detalles sobre tu hallazgo. Por favor, no añadas información de carácter personal.</li> </ul> </p> <p>Puedes consultar y editar tus hallazgos en "MI MAPA". Los datos que envíes se publicaran en el mapa de <a href="www.mosquitoalert.com">www.mosquitoalert.com</a>.</p>
zh_hant_hk: <p><b>協助:</b> <br/> 如果你發現蚊子滋生地，尤其是位於公共場所存有積水的的排水道或溝渠，請按照以下步驟填寫表格: <p> <ul> <li><b>步驟1 - 滋生地的外貌</ b>: 請回答下列四條問題讓我們了解更多</li> <br/> <li><b>步驟 2 - 發現滋生地的位置</ b>:如果你現在身處的位置為發現蚊子的位置，請選擇”目前位置”。你可以啟用GPS全球定位系统以增加位置準確性。如果你在另一位置發現蚊子，並有儲存該位置的照片作紀錄，請選擇”別處”，並在地圖上附加位置。 </li> <br/> <li><b>步驟3 - 新增照片</ b>: 請以手機拍攝照片或直接上載你已儲存的照片。可以的話，請儘量拍攝一張能顯示積水和/或幼蟲和蛹滋生情況的照片。</li> <br/> <li><b>步驟 4 - 添加備注</ b>: 你可以在此提供更多你發現的細節。謹記，切勿不要附加任何個人資料。</li> </ul> </p> <p>你可以在”我的地圖”瀏覽和編輯你的發現。你提交的資料將於地圖上顯示 <ahref="www.mosquitoalert.com">www.mosquitoalert.com</a>。</p> <p>你可以在”我的地圖”瀏覽和編輯你的發現。你提交的資料將於地圖上顯示 <ahref="www.mosquitoalert.com">www.mosquitoalert.com</a>。</p>

# site_report_item_help_1
source: <p>Storm drains and sewers are the most productive breeding sites for the tiger mosquito and the yellow fever mosquito because they accumulate stagnant water inside. These mosquitoes do not breed on beaches or in rivers, lakes, ponds, or wetlands.</p> <p>A number of these images have been donated by the Barcelona Public Health Agency.</p>
ca: <p>Els embornals o clavegueres són el principal lloc de cria del mosquit tigre i del mosquit de la febre groga perquè acumulen aigua estancada al seu interior. Aquests mosquits no crien a les platges, rius, llacs ni aiguamolls.</p> <p>Algunes imatges han estat cedides per l'Agència Salut Pública de Barcelona.</p>
es: <p>Los imbornales o alcantarillas son el principal lugar de cría del mosquito tigre y de la fiebre amarilla porque acumulan agua estancada en su interior. Estos mosquitos no crían en playas, ríos, lagos ni humedales.</p> <p>Algunas imágenes han sido cedidas por la Agencia Salud Pública de Barcelona.</p>
zh_hant_hk: <p>都市<i>伊蚊</i>(<i>Ae. albopictus 白紋伊蚊</i> 和 <i>Ae. aegypti 埃及伊蚊</i>)多數於含積水，但比水桶還小的室外地方產卵。含積水的排水道或溝渠是<i>伊蚊</i>的主要繁殖地方。 <p>都市<i>伊蚊</i>不會於海灘，河流，湖泊，池塘，或濕地繁殖。 <p>以下照片由巴塞羅那公共衛生局慷慨提供。</p>

# site_report_item_help_2
source: Public areas are those with free access to the public, like roads, squares, parks, and green spaces. They do not include private lots or other private properties.
ca: Es consideren de la via pública aquells espais de lliure concurrència de la gent com carrers, places, parcs o espais verds. Els solars i les propietats privades no es consideren de la via pública.
es: Se consideran de la vía pública aquellos espacios de libre concurrencia de la gente como calles, plazas, parques o espacios verdes. Los solares y las propiedades privadas no se consideran de la vía pública.
zh_hant_hk: 公共空間是指那些可以供公眾㆟士自由進出的地方，如道路，廣場，公園，和綠化空間等。它們不包括私人地段或其他私有財產。

# site_report_item_help_3
source: In order to survive, mosquito larvae need stagnant and turbid water available for several days before they become adult mosquitoes.
ca: Les larves de mosquit necessiten aigua estancada i tèrbola durant uns dies per viure i passar a adults.
es: Las larvas de mosquito necesitan agua estancada y turbia durante unos días para vivir y pasar a adulto.
zh_hant_hk: 都市<I>伊蚊< / i>的幼蟲和蛹在變態(型態改變)成蟲前之前，因為生存的原故，需要居住在積水或渾水數天。

# site_report_item_help_4
source: The tiger mosquito and the yellow fever mosquito do not normally travel far from their breeding site -- usually no more than 500 meters. Therefore, adults are often found near their breeding sites.
ca: El mosquit tigre i el mosquit de la febre groga normalment no es desplacen molt, uns 500 metres des del seu punt de cria. Per això els adults es troben propers als seus llocs de cria.
es: El mosquito tigre y el mosquito de la fiebre amarilla normalmente no se desplazan mucho, unos 500 metros de su punto de cría. Por eso los adultos se encuentran cerca de sus lugares de cría.
zh_hant_hk: 白紋伊蚊一般不會遠距離移動 ——大多數500米範圍內，因此，成年白紋伊蚊常被發現於滋生地附近的位置，

# site_q1_a1_embornals
source: Yes
ca: Sí
es: Sí
zh_hant_hk: 是

# fonts
source: Fountain
ca: Font ornamental
es: Fuente ornamental
zh_hant_hk: 噴泉

# basses
source: Small basin or similar receptacle
ca: Bassa petita o similar
es: Balsa pequeña o similar
zh_hant_hk: 細小的水盆或類似的貯水容器

# bidons
source: Small container
ca: Recipient petit
es: Recipiente pequeño
zh_hant_hk: 細小的容器

# altres
source: Other
ca: Altres
es: Otros
zh_hant_hk: 其他

# report_checklist_title_adult
source: Mosquito Checklist
ca: Descripció del mosquit
es: Descripción del mosquito
zh_hant_hk: 成年蚊子編目

# report_checklist_title_site
source: Site Checklist
ca: Descripció del lloc de cria
es: Descripción del lugar de cría
zh_hant_hk: 地點編目

# return_to_map
source: Back
ca: Torna
es: Atrás
zh_hant_hk: 返回

# delete_report
source: Delete
ca: Elimina
es: Elimina
zh_hant_hk: 刪除

# edit_report
source: Edit
ca: Edita
es: Edita
zh_hant_hk: 編輯

# report_not_saved_warning
source: This report has not been saved. Are you sure you want to exit?
ca: L'informe no s'ha guardat. Vols sortir igualment?
es: El informe no se ha guardado. ¿Quieres salir igualmente?
zh_hant_hk: 報告尚未儲存，你確定要離開？

# exit_question
source: Exit?
ca: Sortir?
es: ¿Salir?
zh_hant_hk: 離開？

source: No note attached
ca: Cap nota adjunta
es: Ninguna nota adjunta
zh_hant_hk: 沒有備注附加

source: No photo attached
ca: Cap imatge adjunta
es: Ninguna imagen adjunta
zh_hant_hk: 沒有照片附加

# checklist_tab_title
source: Checklist
ca: Descripció
es: Descripción
zh_hant_hk: 編目

# photos_tab_title
source: Photos
ca: Imatges
es: Imágenes
zh_hant_hk: 照片

# notes_tab_title
source: Notes
es: Notas
zh_hant_hk: 備注

# view_report_title_adult
source: Mosquito report.
ca: Troballa de mosquit.
es: Hallazgo de mosquito.
zh_hant_hk: 蚊子報告

# view_report_title_site
source: Breeding Site
ca: Lloc de cria
es: Lugar de cría
zh_hant_hk: 蚊子滋生地

# photo_selector_title
source: Add Photos
ca: Afegeix imatges
es: Añade imágenes
zh_hant_hk: 報告照片

# photo_selector_take_photo_button
source: Take new photo
ca: Fes foto
es: Haz foto
zh_hant_hk: 拍攝照片

# photo_selector_attach_photo_button
source: Attach from file
ca: Adjunta foto
es: Adjunta foto
zh_hant_hk: 從相薄附加

# photo_selector_remove_attachment
source: Remove Attachment
ca: Elimina adjunt
es: Elimina adjunto
zh_hant_hk: 移除附件

# photo_selector_remove_this_photo
source: Remove this photo
ca: Elimina
es: Elimina
zh_hant_hk: 移除照片

# photo_selector_from_thisreport
source: from this report
ca: d'aquest informe
es: de este informe
zh_hant_hk: 從這報告

# photo_selector_remove_button_label
source: Remove
ca: Elimina
es: Elimina
zh_hant_hk: 移除

# rss_internet_connection_warning
source: No internet connection. To view the feed, please connect to the internet and select 'refresh' from the menu.
ca: Sense connexió a internet. Per veure el contingut, connecta't i selecciona 'actualitza' al menú
es: Sin conexión a internet. Para ver el contenido, conéctate y selecciona 'actualiza' en el menú
zh_hant_hk: 沒有網絡連接 請連接到互聯網，並從目錄中選擇“重新整理”

# rss_title_tigatrapp
source: News from mosquitoalert.com
ca: Notícies de mosquitoalert.com
es: Noticias de mosquitoalert.com
zh_hant_hk: mosquitoalert.com 的最新消息

# task_list_title
source: Missions
es: Misiones
zh_hant_hk: 任務

# task_list_pending
source: Pending
ca: Pendents
es: Pendientes
zh_hant_hk: 有待確認

# task_list_completed
source: Complete
ca: Completades
es: Completadas
zh_hant_hk: 完成

# delete_task_from_list_question
source: Delete mission from list?
ca: Elimina missió de la llista
es: Elimina misión de la lista
zh_hant_hk: 從凊單中刪除任務？

source: Delete
ca: Elimina
es: Elimina
zh_hant_hk: 刪除

# new_mission
source: New Mosquito Alert mission!
ca: Nova missió Mosquito Alert!
es: Nueva misión Mosquito Alert!
zh_hant_hk: 有新 Mosquito Alert 任務！

# mission_button_left_survey
source: Submit responses
ca: Envia ara
es: Envía ahora
zh_hant_hk: 提交報告

# mission_button_left_url
source: Visit webpage
ca: Visita la pàgina
es: Visita la página
zh_hant_hk: 瀏覽網頁

# mission_button_middle
source: Do mission later
ca: Envia més tard
es: Envía más tarde
zh_hant_hk: 稍後才繼續任務

# mission_button_right
source: Delete mission
ca: Elimina missió
es: Elimina misión
zh_hant_hk: 刪除任務

# mission_button_mark_complete
source: Mark complete
ca: Missió realizada
es: Misión realizada
zh_hant_hk: 標記完成

# toast__mission_already_complete
source: You have already completed this mission. Thank you!
ca: Aquesta missió ja s'ha realitzat. Gràcies!
es: Esta misión ya ha sido realizada. ¡Gracias!
zh_hant_hk: 你已完成這項任務，謝謝！

# toast_mission_expired
source: This mission has expired.
ca: Aquesta missió ha expirat.
es: Esta misión ha expirado.
zh_hant_hk: 這個任務已因過期不存在

# menu_option_task_list
source: Missions
es: Misiones
zh_hant_hk: 任務

# menu_option_tigatrapp_news
source: News
ca: Notícies
es: Noticias
zh_hant_hk: 最新消息

# menu_option_settings
source: Settings
ca: Ajustos
es: Ajustes
zh_hant_hk: 設定

# menu_option_help
source: Help
ca: Ajuda
es: Ayuda
zh_hant_hk: 協助

# menu_option_about
source: About
ca: Sobre
es: Sobre
zh_hant_hk: 關於

# menu_option_share
source: Share
ca: Comparteix
es: Comparte
zh_hant_hk: 分享

# menu_option_filter
source: Filter
ca: Filtra
es: Filtra
zh_hant_hk: 過濾

# menu_option_show_pending_tasks_only
source: Show pending tasks only
ca: Només missions pendents
es: Sólo misiones pendientes
zh_hant_hk: 顯示尚未完成的任務

# menu_option_show_all_tasks
source: Show all tasks
ca: Totes
es: Todas
zh_hant_hk: 顯示所有任務

# menu_option_map_type_label
source: Map Type
ca: Tipus de mapa
es: Tipo de mapa
zh_hant_hk: 地圖類型

# menu_option_map_type_satellite
source: Satellite Map
ca: Imatge
es: Imagen
zh_hant_hk: 衛星地圖

# menu_option_map_type_street
source: Street Map
ca: Topogràfic
es: Topográfico
zh_hant_hk: 街道地圖

# menu_option_share_map
source: Share Map
ca: Comparteix mapa
es: Comparte mapa
zh_hant_hk: 分享地圖

# menu_option_save_map
source: Save Map
ca: Guarda mapa
es: Guarda mapa
zh_hant_hk: 儲存地圖

# menu_map_save
source: Save
ca: Guarda
es: Guarda
zh_hant_hk: 儲存

# menu_map_share
source: Share
ca: Comparteix
es: Comparte
zh_hant_hk: 分享

# menu_toggle_view
source: Satellite
ca: Imatge
es: Imagen
zh_hant_hk: 衛星

# menu_option_refresh
source: Refresh
ca: Actualitza
es: Actualiza
zh_hant_hk: 重新整理

# settings_language_title
source: Language
ca: Idioma
es: Idioma
zh_hant_hk: 語言

# settings_language_detail
source: Choose language
ca: Selecciona idioma
es: Selecciona idioma
zh_hant_hk: 選擇語言

# settings_language_button
source: Choose
ca: Selecciona
es: Selecciona
zh_hant_hk: 選擇

# settings_sync_title
source: Synchronize
ca: Sincronitza
es: Sincroniza
zh_hant_hk: 同步

# settings_sync_detail
source: Synchronize data with the Mosquito Alert server to receive new missions and the latest Mosquito Alert news.
ca: Forçar connexió amb servidor per enviar dades i descarregar missions
es: Forzar conexión con servidor para enviar datos y descargar misiones
zh_hant_hk: 數據已與Mosquito Alert伺服器同步，你將會收到Mosquito Alert的最新消息和任務。

# settings_sync_button
source: Sync.
ca: Sinc.
es: Sinc.
zh_hant_hk: 同步

# settings_syncing
source: Synchronizing
ca: Sincronitzant dades
es: Sincronizando datos
zh_hant_hk: 正在同步

source: On
ca: Encès
es: Encendido
zh_hant_hk: 可用

source: Off
ca: Apagat
es: Apagado
zh_hant_hk: 不可用

source: Sample my locations
ca: Geolocalització
es: Geolocalización
zh_hant_hk: 採樣我的位置

# sampling_is_off
source: Location sampling is off
ca: Permetre enviament de dades aproximades de la meva localització en background
es: Permitir envío de datos aproximados de mi localización en background
zh_hant_hk: 位置採樣不可用

# sampling_is_on
source: Location sampling is on
ca: Permetre enviament de dades aproximades de la meva localització en background
es: Permitir envío de datos aproximados de mi localización en background
zh_hant_hk: 位置採樣可用

# sync_error
source: Internet connection failure, transmission error. Your data will be synchronized later automatically.
ca: Error de connexió a internet. Les teves dades s'enviaran automàticament més tard.
es: Error de conexión a internet. Tus datos se enviarán automáticamente más tarde.
zh_hant_hk: 傳送過程中有故障，你的數據將於稍後再次自動進行同步

# offline_sync
source: No internet connection. Your data will be synchronized automatically when there is a connection available.
ca: Sense connexió a internet. Les teves dades s'enviaran automàticament quan torni la connexió.
es: Sin conexión a internet. Tus datos se enviarán automáticamente cuando vuelva la conexión.
zh_hant_hk: 沒有網絡連接。你的數據將在有可用的連接網絡時自動進行同步

# sync_success
source: Synchronized
ca: Sincronitzat
es: Sincronizado
zh_hant_hk: 同步成功

# deletion_network_error
source: Report deleted from phone but there was a transmission error. Your data will be synchronized later automatically.
ca: Informe borrado pero error de conexión en internet. Tus datos se enviarán automáticamente más tarde.
es: Informe borrado pero error de conexión a internet. Tus datos se enviarán automáticamente más tarde.
zh_hant_hk: 報告已從手機刪除，但傳送過程中有故障。你的數據將於稍後再次自動進行同步

# deletion_no_network
source: Report deleted from phone but there is no internet connection. Your data will be synchronized automatically when there is a connection available.
ca: Informe borrado pero sin conexión en internet. Tus datos se enviarán automáticamente cuando vuelva la conexión.
es: Informe borrado pero sin conexión a internet. Tus datos se enviarán automáticamente cuando vuelva la conexión.
zh_hant_hk: 報告已從手機刪除，但傳送過程中未能連接至互聯網。你的數據將在有可用的連接網絡時自動進行同步

# added_current_loc
source: Added current location.
ca: Posició actual guardada
es: Posición actual guardada
zh_hant_hk: 已新增目前位置

source: Refresh
ca: Actualitza
es: Actualiza
zh_hant_hk: 重新整理

source: Report deleted
ca: Informe esborrat
es: Informe borrado
zh_hant_hk: 已刪除報告

source: Edit
ca: Edita
es: Edita
zh_hant_hk: 編輯

# edit_title_adult
source: Mosquito
ca: Mosquit
zh_hant_hk: 蚊子

# edit_title_site
source: Breeding Site
ca: Lloc de cria
es: Lugar de cría
zh_hant_hk: 蚊子滋生地

# cd_help_icon
source: Help Icon
ca: Ajuda
es: Ayuda
zh_hant_hk: 協助

source: Open
ca: Obre
es: Abre
zh_hant_hk: 開啟

# spinner_prompt
source: Select Response
ca: Selecciona resposta
es: Selecciona respuesta
zh_hant_hk: 選擇回應

# spinner_nothing_selected
source: Nothing selected
ca: Selecciona
es: Selecciona
zh_hant_hk: 未有選擇任何項目

source: Help
ca: Ajuda
es: Ayuda
zh_hant_hk: 協助

# photo_credit_gallery
source: Photo by R. Eritja (www.eritja.com)
ca: Fotografia de R. Eritja (www.eritja.com)
es: Fotografía de R. Eritja (www.eritja.com)
zh_hant_hk: 照片來源: R. Eritja (www.eritja.com)

# photo_credit
source: Fotografies de R. Eritja (www.eritja.com)
es: Fotografías de R. Eritja (www.eritja.com)
zh_hant_hk: 照片來源: R. Eritja (www.eritja.com)

# nolocnogps_alert
source: Your locatioin cannot be detected because GPS and network receivers are both off. Please activate them or choose a location on the map.
ca: No s'ha pogut detectar la teva posició perquè ni el GPS ni la ubicació per xarxa mòbil i/o Wi-Fi estan activats. Activa'ls o senyala la posició al mapa
es: No se ha podido detectar tu posición porque ni el GPS ni la ubicación por red móvil y/o Wi-Fi están activados. Actívalos o señala la posición en el mapa
zh_hant_hk: 你的全球定位系統和網絡接收器處於關閉狀態，因此我們偵測不到你的位置－請啟用它們以開始自動偵測位置功能。你亦可以在地圖上選擇你的位置

# progtitle_report
source: Sending
ca: Enviant
es: Enviando
zh_hant_hk: 傳送中

# nolocation_alert_report
source: Your location has not yet been detected. Please wait a few more seconds and try again or else select location from map..
ca: No s'ha pogut detectar la teva posició. Espera uns segons i torna-ho a intentar o senyala la posició al mapa
es: No se ha podido detectar tu posición. Espera unos segundos y vuélvelo a intentar o señala la posición en el mapa
zh_hant_hk: 我們暫時未能偵測到你的位置，請稍等一會兒，然後再試一次。你亦可以在地圖上選擇你的位置

# upload_error_report
source: Transmission error. Your data has been saved on the device and will be sent later. Thank you!
ca: Error d'enviament. El teu informe s'ha guardat al mòbil i s'enviarà més tard. Gràcies per participar
es: Error de envío. Tu informe se ha guardado en el móvil y se enviará más tarde. Gracias por participar
zh_hant_hk: 傳送過程出現錯誤。你的數據已被儲存，並會於稍後時間再次傳送，謝謝！
