Repository: MoveLab/tigatrapp-ios
Catalog: Tigatrapp/*.lproj/Localizable.strings
Languages: ca, es, zh_hant_hk

# html_privacy
source: Privacy Policy The Mosquito Alert project (hereinafter, “the Project”, in any of the names that has had in the past or may acquire in the future) takes, amongst other things, data and images shared by volunteers and it makes this data available to third parties and the public. In order to protect the privacy of its volunteers, the Project aims to avoid collecting information from which any individual may be personally identified. Therefore, when sending data or pictures, participants are asked not to include names, addresses, passwords, or any other personal information. The Project collects the precise locations of volunteers’ observations when they submit reports, and these may be the volunteers’ actual locations at the time of sending the reports, but it links this information only to the report and to a randomly-generated user ID. It also collects rough locations of volunteers at random times (in order to assess the areas that its volunteers are monitoring mosquitoes), but these locations are again linked only to randomly-generated user IDs. Volunteers may include notes and photographs in the reports they submit, but it is their responsibility not to include in these notes and photographs any information that they wish to keep private or any information that violates the privacy rights of others or is inconsistent with the Project terms of use. The Project has mechanisms to prevent personal data that users may send by mistake, despite anonymization measures, from being shared with the general public. However, if in a particular case these measures block the publication of personal data, we encourage those who detect it to notify the Project members so that they can remove this data from the public space, if possible. The Project cannot guarantee the removal of personal data that may be collected by the Project despite measures of anonymization, nor can it guarantee that such data is not visible to members of the Project or any of its employees or third parties with access to project data. It is noted that in the case of observations (reports) shared by users in any public space, such as social networks, volunteers would be relating their observations with their personal data (e.g. personal account on social networks), voluntarily waiving their anonymity. The full list of information collected is as follows: All of the reports volunteers collect and submit on breeding sites, adult mosquito sightings, and missions. This includes the precise location of the observations submitted by volunteers and any photographs, notes or other information that the volunteer attaches to the report. Rough information about volunteer locations at other times, sampled at random time intervals. This information is collected for scientific purposes in order to build a map of the geographic areas that volunteers are monitoring for mosquitoes (sampling effort, that is, in which areas there is participation or not and to what extent, to be able to relate this to the number of observations in the same area), and to learn more about the routes along which mosquitoes may be spreading and that are related to human mobility (to better understand the relationship between large scale human movement and mosquitoes dispersal). This information is of great scientific interest. In order to make it impossible to determine precise location information from this data, the latitudes and longitudes are rounded down to the nearest 0.05 degrees before the location is transmitted from the volunteer's device. This makes it impossible to determine where the actual location was within a 0.05 degree latitude by 0.05 degree longitude area (~20 Km2, the size of a small city like Blanes). In any case, although this option is enabled by default, volunteers may deactivate it at any time. Information about the phone model, battery power, language settings, and app installation (i.e. which version of the app is installed and which operating system and operating system version it is installed on). This information is used to help the research team improve the application.
ca: Política de privacitat El projecte Mosquit Alert (d'ara en endavant, "el Projecte", en qualsevol dels noms que hagi pogut tenir en el passat o pugui adquirir en el futur) recull, entre altres, dades i imatges compartides pels voluntaris i els posa a disposició de terceres parts i del públic general. Per tal de protegir la privacitat dels seus voluntaris, s'evita la recopilació d'informació que pugui identificar de manera individual a una persona física determinada. Així, en l'enviament de dades i fotografies, no es demanen noms, adreces, contrasenyes o qualsevol altra informació personal dels voluntaris. Sí que es recullen les ubicacions exactes de les observacions ciutadanes durant l'enviament d'informes, que poden coincidir amb la ubicació exacta dels voluntaris, però aquesta informació es vincula només a l'informe i a un identificador d'usuari generat de forma aleatòria. El Projecte també recull la ubicació aproximada dels voluntaris a intervals aleatoris en el temps (per tal d'avaluar les àrees geogràfiques cobertes o explorades pels voluntaris), però aquesta informació també es vincula únicament a un identificador d'usuari generat de manera aleatòria. Els voluntaris poden incloure notes i fotografies en els seus informes, però és la seva responsabilitat no incloure en aquestes notes i fotografies, qualsevol informació que desitgin mantenir en privat o qualsevol informació que violi els drets de privacitat dels altres o sigui incompatible amb l'acord de l'usuari del Projecte. El Projecte disposa de mecanismes per evitar que les dades de caràcter personal que poguessin haver enviat els usuaris per error, tot i les mesures d'anonimització, no siguin compartits amb el públic general. Tot i això, si en algun cas particular aquestes mesures no evitessin, per error, la publicació d'una dada de caràcter personal, s'anima a les persones que així ho detectin a notificar-ho als responsables del Projecte, per a procedir a eliminar la seva aparició de l'espai públic si fos possible. El Projecte no pot garantir l'eliminació de les dades de caràcter personal que puguin ser recopilades pel Projecte malgrat les mesures d'anonimització, ni que aquests no siguin visibles pels integrants del Projecte o per qualsevol dels seus col·laboradors o terceres persones amb accés al conjunt de les dades del Projecte. S'adverteix que en el cas de compartir les seves observacions (informes) en qualsevol mitjà públic, com per exemple en xarxes socials, els voluntaris estarien relacionant les seves observacions amb les seves dades personals (ex. compte personal en xarxes socials), invalidant per decisió del propi voluntari, el fet que la seva participació al Projecte és anònima. La llista detallada de la informació recopilada és la següent: Informes recollits i enviats pels voluntaris en relació a llocs de cria i albiraments de possibles mosquits tigre o de la febre groga, així com les missions específiques i les seves respostes. Això inclou la ubicació precisa de les observacions dels voluntaris i les fotografies, notes o qualsevol altra informació que el voluntari afegeixi a l'informe. Informació sobre la ubicació aproximada dels voluntaris, mostrejada a intervals de temps aleatoris. Aquesta informació es recull amb finalitats científiques, per conèixer les àrees geogràfiques explorades pels voluntaris (esforç de mostreig, és a dir, en quines zones hi ha o no participació i en quina mesura, per poder-ho relacionar amb el nombre d'observacions en aquesta mateixa zona, per exemple amb tècniques de modelització o estadístiques), i per millorar el coneixement sobre vies de dispersió del mosquit tigre relacionades amb la mobilitat humana (és a dir, entendre millor la relació entre la mobilitat de les persones a gran escala i la dispersió d'aquestes espècies en el territori). Aquesta informació és de gran interès científic. Per evitar la recol·lecció precisa de la ubicació dels voluntaris, les latituds i longituds s'arrodoneixen als 0,05 graus més propers abans de transmetre la ubicació des del dispositiu. Així, és impossible determinar la ubicació real, dins d'una àrea de 0,05 graus de latitud per 0,05 graus de longitud (~20 km2, aproximadament la mida d'una ciutat petita com Blanes). En qualsevol cas, els voluntaris poden desactivar aquesta opció, activada per defecte, en la configuració de l'aplicació. Informació sobre el model de telèfon, bateria, configuració d'idioma, i la instal·lació de l'app del Projecte (és a dir, la versió instal·lada, el sistema operatiu i la versió en la qual s'instal·la). Aquesta informació s'utilitza per ajudar l'equip d'investigació a millorar l'aplicació.
es: Política de privacidad El proyecto Mosquito Alert (de ahora en adelante, “el Proyecto”, en cualquiera de los nombres que haya podido tener en el pasado o pudiera adquirir en el futuro) recoge, entre otros, datos e imágenes compartidos por los voluntarios y los pone a disposición de terceras partes y del público general. Con el fin de proteger la privacidad de sus voluntarios, se evita la recopilación de información que pueda identificar de manera individual a una persona física determinada. Así, en el envío de datos y fotografías, no se piden nombres, direcciones, contraseñas o cualquier otra información personal de los voluntarios. Sí que se recogen las ubicaciones exactas de las observaciones ciudadanas durante el envío de informes, que pueden coincidir con la ubicación exacta de los voluntarios, pero esta información se vincula solamente al informe y a un identificador de usuario generado de forma aleatoria. El Proyecto también recoge la ubicación aproximada de los voluntarios a intervalos aleatorios en el tiempo (a fin de evaluar las áreas geográficas cubiertas o exploradas por los voluntarios), pero esta información también se vincula únicamente a un identificador de usuario generado de manera aleatoria. Los voluntarios pueden incluir notas y fotografías en sus informes, pero es su responsabilidad no incluir en estas notas y fotografías, cualquier información que deseen mantener en privado o cualquier información que viole los derechos de privacidad de los demás o sea incompatible con el acuerdo del usuario del Proyecto. El Proyecto dispone de mecanismos para evitar que los datos de carácter personal que pudieran haber enviado los usuarios por error, a pesar de las medidas de anonimización, no sean compartidos con el público general. A pesar de ello, si en algún caso particular estas medidas no evitaran, por error, la publicación de un dato de carácter personal, se anima a las personas que así lo detecten a notificarlo a los responsables del Proyecto, para proceder a eliminar su aparición del espacio público si fuera posible. El Proyecto no puede garantizar la eliminación de los datos de carácter personal que pudieran ser recopilados por el Proyecto a pesar de las medidas de anonimización, ni que estos no sean visibles por los integrantes del Proyecto o por cualquiera de sus colaboradores o terceras personas con acceso al conjunto de los datos del Proyecto. Se advierte que en el caso de compartir sus observaciones (informes) en cualquier medio público, como por ejemplo en redes sociales, los voluntarios estarían relacionando sus observaciones con sus datos personales (ej. cuenta personal en redes sociales), invalidando por decisión del propio voluntario, el hecho de que su participación al Proyecto es anónima. La lista detallada de la información recopilada es la siguiente: Informes recogidos y enviados por los voluntarios en relación a lugares de cría y avistamientos de posibles mosquitos tigre o de la fiebre amarilla, así como las misiones específicas y sus respuestas. Esto incluye la ubicación precisa de las observaciones de los voluntarios y las fotografías, notas o cualquier otra información que el voluntario añada en el informe. Información sobre la ubicación aproximada de los voluntarios, muestreada a intervalos de tiempo aleatorios. Esta información se recoge con fines científicos, para conocer las áreas geográficas exploradas por los voluntarios (esfuerzo de muestreo, esto es, en qué zonas hay o no participación y en qué medida, para poderlo relacionar con el número de observaciones en esa misma zona por ejemplo con técnicas de modelización o estadísticas), y para mejorar el conocimiento sobre vías de dispersión del mosquito tigre relacionadas con la movilidad humana (esto es, entender mejor la relación entre cómo se mueven las personas a gran escala y la dispersión de estas especies en el territorio). Esta información es de gran interés científico. Para evitar la recolección precisa de la ubicación de los voluntarios, las latitudes y longitudes se redondean a los 0,05 grados más cercanos antes de transmitir la ubicación desde el dispositivo. Así, es imposible determinar la ubicación real, dentro de un área de 0,05 grados de latitud por 0,05 grados de longitud (~20 Km2, aproximadamente el tamaño de una ciudad pequeña como Blanes). En cualquier caso, los voluntarios pueden desactivar esta opción, activada por defecto, en la configuración de la aplicación. Información sobre el modelo de teléfono, batería, configuración de idioma, y la instalación de la app del Proyecto (esto es, la versión instalada y el sistema operativo y versión en el que se instala). Esta información se utiliza para ayudar al equipo de investigación a mejorar la aplicación.
zh_hant_hk: 隱私政策 The Mosquito Alert 計劃(不論其以往或將來有機會使用的簡稱，在下文將稱為：計劃)用以收集志願參與者分享的數據和照片予公眾和其他相關人士。為保障志願參與者的私隱, 此計劃希望避免收集任何能夠識別參與者身分的個人資料。因此，在發送送訊息或圖片時， 我們會提醒參與者不要提供其名字，地址，密碼，或者任何個人資料。 此計劃會於參與者發送報告時收集其實際位置 ，但所有收集到的位置只會連接至隨機產生的用戶身分。此計劃亦會不定時收集參與者的大概位置 (以掌握用戶的位置分佈)，但同樣地，所有收集到的位置只會連接至隨機產生的用戶身分。參與者可以在發送報告時同時摘寫備注或傳送圖片作附件，但必須謹記不應發送任何會洩漏個人私隱，侵犯他人隱私權，或與此計劃使用條款不一致的資訊。 除了上述的匿名措施，此計劃有機制防止參與者因誤失而發送的個人私隱資料遭公開洩漏。 如果在特殊情況有任何參與者的個人私隱資料遭公開洩漏，我們將鼓勵發現此特殊情況的成員提知此計劃的員工，以便他們盡可能從公共數據庫移除相關資料。此計劃不能保證 一定能夠從公共數據庫移除相關的個人資料(儘管此計劃已設有匿名措施)，也無法保證此計劃的員工或相關的第三方不能存取項目數據。 我們注意到在參與者於公共空間，如社交媒體，分享其觀察(報告)時，有機會牽涉到他們的個人資料(如社交網絡的帳戶)，亦即該參與者自願放棄其匿名保障措施。 以下為收集到的資訊的完整列表： 所有參與者收集和傳送的資料，包括蚊子滋生地點，成年蚊子的踪跡，和任務。這包括參與者提交的實際位置，任何備注，相片，或連同報告傳送的附件。 於不定時段收集到的參與者大概位置。此資訊將應用於科學用途，如建立參與者監測蚊子的地理區域分佈圖 (取樣工作，也就是說，在哪些領域有參與者參與，和在什麼程度才能夠在同一地區把參與者人數與觀測次數連係)，以及了解白紋伊蚊和埃及伊蚊的傳播路線(以掌握人類大規模移動和蚊子傳播之間的關係)。此資訊將極有利科學研究。為避免收集參與者的實際位置，此計劃會在參與者傳送數據前四捨五入他們的位置至最近的0.05經緯度。此舉令系統只能粗略的作0.05經度和0.05緯度定位(約20平方公里，即西班牙小鎮布拉內斯的大小). 在任何情況下，雖然這個選項是自動啟用的，但參與者可以選擇隨時停用。 有關參與者電話型號，電池用量，語言設定，應用程式安裝的資訊(如參與者安裝了那個版本的應用程式，安裝在那個操作系統和操作系統版本)。這些資訊將有助此計劃的研究團隊完善應用程式。

# html_about
source: About Mosquito Alert This project is coordinated by the following institutions: CREAF, CEAB-CSIC and ICREA. Since 2015 the project has been funded by Obra Social “la Caixa”. The project is co-financed by the Independent Public Health Body of Girona Provincial Council (Dipsalut), the Ministry of Economy and Competitiveness and the Spanish Foundation for Science and Technology (FECYT).
ca: Sobre Mosquito Alert Sobre Mosquito Alert Aquest projecte està coordinat per les institucions CREAF, CEAB-CSIC i ICREA. Des de 2015 el projecte està impulsat per l’ Obra Social “la Caixa”. El projecte està cofinançat per l’ Organisme Autònom de Salut Pública de la Diputació de Girona (Dipsalut), el Ministeri d’Economia i Competitivitat i la Fundación Española para la Ciencia y la Tecnología (FECYT).
es: Sobre Mosquito Alert Sobre Mosquito Alert Este proyecto está coordinado por las instituciones CREAF, CEAB-CSIC y ICREA. Desde 2015 el proyecto està impulsado por la Obra Social “la Caixa”. El proyecto está cofinanciado por el Organismo Autónomo de Salud Pública de la Diputació de Girona (Dipsalut), el Ministerio de Economía y Competitividad i la Fundación Española para la Ciencia y la Tecnología (FECYT).
zh_hant_hk: About Mosquito Alert 此計劃由下列機構協作: CREAF, CEAB-CSIC 和 ICREA. 自2015，此計劃由Obra Social “la Caixa”資助。 此計劃亦由Independent Public Health Body of Girona Provincial Council (Dipsalut), the Ministry of Economy and Competitiveness 和 the Spanish Foundation for Science and Technology (FECYT)共出資。
