Repository: MoveLab/tigatrapp-ios
Catalog: Tigatrapp/*.lproj/Localizable.strings
Languages: ca, es, zh_hant_hk

# switchboard_button_validation_photos2
source: PHOTOS
ca: FOTOS
es: FOTOS
zh_hant_hk: 相片

# tag_to_map_points_of_citizens_albopictus
source: Tiger Mosquito
ca: Mosquit Tigre
es: Mosquito Tigre
zh_hant_hk: 白紋伊蚊

# tag_to_map_points_of_citizens_aegypti
source: Yellow Fever Mosquito
ca: Mosquit Febre Groga
es: Mosquito Fiebre Amarilla
zh_hant_hk: 埃及伊蚊

# tag_to_map_points_of_citizens_none
source: None
ca: Cap
es: Ninguno
zh_hant_hk: 沒有

# my_map_legend_label_my_observations_my_observations
source: My observations
ca: Les meves observacions
es: Mis observaciones
zh_hant_hk: 我的觀察

# my_map_legend_label_nearby_observations_nearby_observations
source: Nearby observations
ca: Observacions properes
es: Observaciones cercanas
zh_hant_hk: 鄰近用戶的觀察

source: We need to access your photo library to get and store your mosquito and breeding sites photos.
ca: Necessitem accedir a la galeria de fotos per guardar les fotos de mosquits i punts de cria.
es: Necesitamos acceder a la galeria de fotos para acceder y guardar las fotos de mosquitos y puntos de cría.
zh_hant_hk: 我們需要從你的照片庫存取蚊子及其滋生㆞點的照片.

# ios_photo_initial_warning_2_we_need_to_access_your_location
source: We need to access your location to locate your sites and reports and to find nearby reports from where you are.
ca: Necesitem accedir a la teva posició per localitzar els teus informes i per trobar informes al voltant d'allà on estiguis.
es: Necesitamos acceder a tu posición para localizar tus informes y para encontrar informes cerca de donde estés.
zh_hant_hk: 我們需要從定位服務存取你的位置及報告，以整合鄰近位置的報告資料.

# movelab
source: MoveLab Centre d'Estudis Avançats de Blanes (CEAB-CSIC)
es: MoveLab Centro de Estudios Avanzados de Blanes (CEAB-CSIC)

# app_name
source: Mosquito Alert
ca: app_name
es: app_name

# app_directory
source: MosquitoAlert
ca: app_directory
es: app_directory

# debug_mode
source: true
ca: debug_mode
es: debug_mode

# private_mode
source: false
ca: private_mode
es: private_mode

# package_prefix
source: ceab.movelab.tigabib.
ca: package_prefix
es: package_prefix

# content_provider_auth_missions
source: ceab.movelab.tigabib.cp.missions
ca: content_provider_auth_missions
es: content_provider_auth_missions

# content_provider_auth_reports
source: ceab.movelab.tigabib.cp.reports
ca: content_provider_auth_reports
es: content_provider_auth_reports

# content_provider_auth_tracks
source: ceab.movelab.tigabib.cp.tracks
ca: content_provider_auth_tracks
es: content_provider_auth_tracks

# internal_action
source: ceab.movelab.tigatrapp.tigabib.INTERNAL_ACTION
ca: internal_action
es: internal_action
