Repository: MoveLab/tigatrapp-ios
Catalog: Tigatrapp/*.lproj/Localizable.strings
Languages: ca, es, zh_hant_hk

# html_terms_of_use
source: User Agreement Mosquito Alert (hereinafter, “the Project”, in any of the names it has had in the past or may acquire in the future) is a citizen science project coordinated by the Centre for Advanced Studies of Blanes, part of the Spanish Research Council (CEAB-CSIC),and CREAF. The Project relies on members of the public to collect data on the spread of tiger mosquitoes and yellow fever mosquitoes. You can participate by, among other things, sending and sharing data and images through any of the Project applications for mobile devices or other electronic devices. To do so, you must be an adult or supervised by an adult and you must agree to the Project privacy policy as well as the following terms: The tiger and yellow fever mosquitoes can be vectors of diseases such as dengue, chikungunya and zika. The Project contributes to the fight against these diseases by, among other things, collecting data and images, analyzing and studying this information, and collaborating with awareness-raising campaigns and in surveillance and control activities. Since the target species are disease vectors, you must exercise caution while participating in the Project and must not actively approach the mosquitoes directly or through their breeding sites. The Project website contains information on how to send data and pictures by first trapping the species to avoid being bitten. It is your responsibility not to get close to these species proactively. By sharing your data and works (e.g. pictures) with the Project, you agree on the present terms of use, agree that the works (e.g. pictures) may be released to the public as anonymous works without including your name or pseudonym, and grant the members of the Project a royalty-free, non-exclusive and sub-licensable license for the duration of the current applicable copyright laws to exploit the work without restrictions and transfer it to others worldwide. In any case, these terms do not imply any restriction on your use of your works, as the original author, and you may exploit your works by other means in a manner consistent with the transfer granted by this document. Generally, any original creation protectable by copyright will be disseminated by the Project with a CC-BY license, indicating anonymous author and the Project name (example: Anonymous, CC-BY Mosquito Alert), even if the creations contains the author’s name in it or in its metadata. When possible, part of the databases or resulting tables from user contributions will be disseminated, as a general rule, under a CC0 license. In the case of a need to allow access or transfer to third parties (professionals responsible for the monitoring and control of these mosquitoes, researchers, public health managers, etc.) of information collected by the Project and considered sensitive (and not disseminated under a CC0 license), other protocols and/or appropriate licenses will be established. You warrant that any data or works you share consist of information you have the right to make available to the Project and that this is not defamatory, and does not infringe any law. Participation in the Project is anonymous to ensure the protection of the privacy of the participants. Therefore, you warrant that you will not add personal information of yours or from third parties to the data or works you send to the Project. You understand that the data or works can be transferred to third parties, and that the Project cannot guarantee the capacity to remove any personal data you send by mistake. You indemnify the individuals, institutions and the members of the Project and its partners against all legal fees, damages and other expenses that may be incurred by them as a result of your breach of the above warranty.
ca: Acord de l'usuari Mosquit Alert (d'ara en endavant, "el Projecte", en qualsevol dels noms que hagi pogut tenir en el passat o pugui adquirir en el futur) és un projecte de ciència ciutadana coordinat pel Centre d'Estudis Avançats de Blanes del Consell Superior d'Investigacions Científiques (CEAB-CSIC) i el CREAF. El Projecte depèn de la recollida de dades per part de la ciutadania sobre el mosquit tigre i el mosquit de la febre groga. Els ciutadans participen enviant i compartint, entre d'altres, dades i imatges, a través de les diferents aplicacions del Projecte per a dispositius mòbils o altres dispositius electrònics. Per a això, caldrà ser major d'edat o participar sota la supervisió d'un adult i estar d'acord amb la política de privacitat del Projecte, així com amb els termes d'ús: El mosquit tigre i el mosquit de la febre groga poden ser vectors de malalties com el dengue, el chikungunya o el Zika. El Projecte contribueix en la seva lluita, a partir de la recollida de dades i imatges (entre d'altres), l'anàlisi o estudi d'aquesta informació i la posada en marxa o col·laboració amb accions de sensibilització, seguiment o control. En ser vectors de malalties, en participar en el Projecte has extremar precaucions i no apropar-te de manera activa a aquestes espècies (directament o mitjançant els seus llocs de cria). Al lloc web del Projecte s'informa de com enviar dades i fotografies, entre d'altres, atrapant prèviament a aquestes espècies per evitar la seva picada. Acceptes que és la teva responsabilitat no apropar-te a aquestes espècies de manera activa. En compartir les teves dades i obres (ex. fotografies) amb el Projecte, acceptes els presents termes d'ús, acceptes que les obres (ex. fotografies) es difonguin de manera anònima sense constar el teu nom o pseudònim i concedeixes als membres del Projecte una llicència sobre la teva obra de durada igual als drets d'autor vigents aplicables per poder explotar l'obra sense cap restricció i cedir-la a tercers en tot el món, lliure de royalties, no-exclusiva i sub-llicenciable. En qualsevol cas, aquests termes no impliquen per a l'autor original cap restricció sobre l'ús de les seves obres, i pot explotar-la per altres mitjans de manera compatible a la cessió concedida per aquest document. Per norma general, qualsevol creació original protegible per drets d'autor serà difosa pel Projecte amb llicència CC-BY, indicant autor anònim i el nom del Projecte (exemple: Anònim, CC-by Mosquito Alert), i encara que aquestes continguin nom d'autor o l’autor consti en les seves metadades. Quan sigui possible, part de les bases de dades o taules resultants de les contribucions dels usuaris seran difoses, per norma general, sota llicència CC0. En el cas que sigui necessari l'accés o cessió a terceres persones (professionals encarregats del seguiment i control d'aquests mosquits, personal investigador, gestors de salut pública, etc.) d'informació recopilada pel Projecte i considerada sensible (no difosa sota llicència CC0 ), s'establiran els protocols i / o llicències adequades per a la seva difusió. Garanteixes que tens els drets legals necessaris sobre les dades i les obres que comparteixes amb el Projecte i que aquestes no són difamatòries, ni infringeixen cap llei. La participació al Projecte és anònima per garantir la protecció de la privacitat dels participants. Per això, garanteixes que no afegiràs informació personal teva o de terceres persones en les dades o obres que envies al Projecte. Entens que aquestes dades o obres poden ser cedides a tercers, i que des del Projecte no es pot garantir la capacitat d'eliminar qualsevol possible dada personal que enviïs per error. Acceptes indemnitzar els particulars, a les institucions i/o als membres del Projecte i col·laboradors de qualsevol càrrega legal i/o monetària i de qualsevol altra despesa en què pogués incórrer com a resultat del teu incompliment de la garantia anterior.
es: Acuerdo del usuario Mosquito Alert (de ahora en adelante, “el Proyecto”, en cualquiera de los nombres que haya podido tener en el pasado o pudiera adquirir en el futuro) es un proyecto de ciencia ciudadana coordinado por el Centro de Estudios Avanzados de Blanes perteneciente al Consejo Superior de Investigaciones Científicas (CEAB-CSIC) y el CREAF. El Proyecto depende de la recogida de datos por parte de la ciudadanía sobre el mosquito tigre y el mosquito de la fiebre amarilla. Los ciudadanos participan enviando y compartiendo, entre otros, datos e imágenes, a través de las distintas aplicaciones del Proyecto para dispositivos móviles u otros dispositivos electrónicos. Para ello, será necesario ser mayor de edad o participar bajo la supervisión de un adulto y estar de acuerdo con la política de privacidad del Proyecto, así como con los siguientes términos de uso: El mosquito tigre y el mosquito de la fiebre amarilla pueden ser vectores de enfermedades como el dengue, el chikunguña o el zika. El Proyecto contribuye en su lucha, a partir de la recogida de datos e imágenes (entre otros), el análisis o estudio de esta información y la puesta en marcha o colaboración con acciones de sensibilización, seguimiento o control. Al ser vectores de enfermedades, al participar en el Proyecto debes extremar precauciones y no acercarte de forma activa a estas especies (directamente o a través de sus lugares de cría). En el sitio web del Proyecto se informa de cómo enviar datos y fotografías, entre otros, atrapando previamente a estas especies para evitar su picadura. Aceptas que es tu responsabilidad no acercarte a estas especies de manera activa. Al compartir tus datos y obras (ej. fotografías) con el Proyecto, das tu conformidad a los presentes términos de uso, aceptas que las obras (ej. fotografías) se difundan de manera anónima sin constar tu nombre o seudónimo y concedes a los miembros del Proyecto una licencia sobre tu obra de duración igual a los derechos de autor vigentes aplicables para poder explotar la obra sin ninguna restricción y cederla a terceros en todo el mundo, libre de royalties, no-exclusiva y sub-licenciable. En cualquier caso, estos términos no implican para el autor original ninguna restricción sobre el uso de sus obras, pudiendo explotarla por otros medios de manera compatible a la cesión concedida por este documento. Por norma general, cualquier creación original protegible por derechos de autor será difundida por el Proyecto con licencia CC-BY, indicando autor anónimo y el nombre del proyecto (ejemplo: Anónimo, CC-by Mosquito Alert), y aunque estas contengan nombre de autor en ellas o en sus metadatos. Cuando sea posible, parte de las bases de datos o tablas resultantes de las contribuciones de los usuarios serán difundidas, por norma general, bajo licencia CC0. En el caso que se requiera el acceso o cesión a terceras personas (profesionales encargados del seguimiento y control de estos mosquitos, personal investigador, gestores de salud pública, etc.) de información recopilada por el Proyecto y considerada sensible (no difundida bajo licencia CC0), se establecerán los protocolos y/o licencias adecuadas para su difusión. Garantizas que tienes los derechos legales necesarios sobre los datos y las obras que compartes con el Proyecto y que éstos no son difamatorios, ni infringen ninguna ley. La participación al Proyecto es anónima para garantizar la protección de la privacidad de los participantes. Por eso, garantizas que no añadirás información personal tuya o de terceras personas en los datos u obras que envíes al Proyecto. Entiendes que estos datos u obras pueden ser cedidos a terceros, y que desde el Proyecto no se puede garantizar la capacidad de eliminar cualquier posible dato personal que envíes por error. Aceptas indemnizar a los particulares, a las instituciones y/o a los miembros del Proyecto y colaboradores de cualquier carga legal y/o monetaria y de cualquier otro gasto en el que pudiera incurrir como resultado de tu incumplimiento de la garantía anterior.
zh_hant_hk: 用戶協議 Mosquito Alert (不論其以往或將來有機會使用的簡稱，在下文將稱為：計劃) 是一項由Centre for Advanced Studies of Blanes (Spanish Research Council (CEAB-CSIC)的一部分)，和CREAF合辦的公民科學項目。 本計劃有賴公眾收集有關白紋伊蚊和埃及伊蚊的數據。你可以通過手提電話或其他電子產品傳送並分享圖片和數據來參與這項計劃。 你必須確保自己為一位成年人，或由一位成年人監督之下參與這項計劃。你亦必須同意本計劃的私隱政策以及下列條款： 白紋伊蚊和埃及斑蚊是多種疾病的傳播媒介，例如登革熱、屈公熱和寨卡病毒。本計畫將會從多方面入手對付上述疾病──我們將會收集有關數據和圖片，再加以研究和分析；並且會和各個宣傳、監測及防護單位緊密合作。在參與本計劃時，請謹記我們的目標是帶有傳播性病毒的蚊子，因此我們建議參與者避免直接接觸蚊子，或靠近牠們的繁殖地。我們的網址已上載有關安全捕捉蚊子、避免被牠們叮咬的詳細資訊，並且附上傳送相片給我們的方法。請留意，本計劃將不會為任何參與者主動靠近蚊子的行為而負責。 當參與者遞交數據和其他資料（如：相片）時，請先同意相關資料的使用條款──有關資料將可能以匿名形式對外公佈和使用；而本計劃的人員將對相關資料具有免版税、非專屬和可轉授權的許可，並能在現行的版權法下，無限制地使用或轉送有關資料予全球其他地方。請注意，本計劃的參與者為其所遞交的資料的原創者，因此上述條款並不適用於參與者身上。在不和這份文件抵觸下，參與者能自由地使用其所創造和擁有的資料。 在一般情況下，任何受版權法保護的原創作品即使本身包含原創人的姓名，亦將自動以匿名方式，並同時標以本計劃及其CC-BY認証才作公眾分享 (例：匿名, CC-BY Mosquito Alert)。若情況許可，任何參與者提供的資料或數據庫內容將得到CC0 認証才分享予公眾。若相關的第三方(如負責蚊子監控的專業，研究員，或公共衛生主任等)需傳送或存取一些未受CC0 認証的敏感資料，我們將建立其他守則或/和相應的認証。 你必須保證分享的數據和作品不包含任何誹謗或觸犯法律的內容。你亦須保證本計劃擁有使用你分享的內容的權利。為保障參與者的私隱，本計劃的性質為匿名。你須保證不會在分享予本計劃的內容裏增添任何個人或他人的資訊。你亦須凊楚明白到你所分享的內容有機會會傳送至第三方，而本計劃不能確保用戶誤發的個人資料必定能得以刪除。 你需承擔任何個人，機構，本計劃成員，及其合作夥伴因你違反上述協議而導致的訴訟費，損害賠償，及其他費用。
